[
   "Com integridade e consistência - seus créditos estão se acumulando.",
   "Estenda a mão hoje para apoiar outras pessoas que precisam de você.",
   "Não são as riquezas de fora, mas as de dentro, que produzem felicidade.",
   "Quão escuro é escuro?, Quão sábio é sábio?",
   "Podemos admirar tudo o que vemos, mas só podemos escolher um.",
   "O homem que não tem imaginação não tem asas.",
   "Assumir com coragem a responsabilidade pelo erro é caráter.",
   "Não podemos ajudar a todos. Mas todos podem ajudar alguém.",
   "Você descobre tesouros onde os outros não vêem nada de incomum.",
   "Faça tudo que puder, economize tudo que puder, dê tudo que puder.",
   "Compreender a natureza da mudança muda a natureza.",
   "Você terá um sucesso incomum nos negócios.",
   "Seu espírito de aventura o conduz por um novo caminho excitante.",
   "Genius é um por cento de inspiração e noventa e nove por cento de transpiração.",
   "Você é o mestre de todas as situações.",
   "Seja corajoso o suficiente para viver criativamente.",
   "Os cookies vão em jogo. As fortunas são para sempre.",
   "Sua engenhosidade e imaginação obterão resultados.",
   "Bens desnecessários são fardos desnecessários.",
   "Habilidade não é algo para ser exibido.",
   "Se você deseja ver o melhor nos outros, mostre o melhor de si mesmo.",
   "Seu poder está em sua capacidade de decidir.",
   "Onde quer que você vá, sempre que puder, tente deixar um presente.",
   "Palavras amáveis ​​podem ser disparadas e fáceis de falar, mas seus ecos são verdadeiramente infinitos.",
   "Sua engenhosidade e imaginação obterão resultados.",
   "A idade nunca pode esperar com você enquanto seu coração é jovem.",
   "O exemplo é melhor do que a percepção.",
   "A ociosidade é a festa dos tolos.",
   "Não seja pressionado por seus problemas. Deixe-se levar pelos seus sonhos.",
   "Muitos recebem conselhos, apenas os sábios lucram com isso.",
   "Você terá boa sorte e superará muitas dificuldades.",
   "Uma boa maneira de se manter saudável é comer mais comida chinesa.",
   "Os lucros de hoje são os de ontem bem amadurecidos.",
   "LSDBS - Deixe algo bom ser dito.",
   "Existe na pior das fortunas a melhor mudança de um final feliz.",
   "O serviço a muitos leva à grandeza.",
   "O desejo, como o átomo, é explosivo com força criativa.",
   "Eu penso e isso é tudo o que sou.",
   "Julgue cada dia não pela colheita que você colhe, mas pelas sementes que você planta.",
   "Ontem foi um desafio para lutar. Hoje é um desafio para vencer.",
   "Faça todos os dias o seu melhor. Você vai melhorar muito.",
   "Você deve estar disposto a agir hoje para ter sucesso.",
   "Não se arrisque tudo no mesmo barco.",
   "Suprimir um momento de raiva pode salvar um dia de tristeza.",
   "Nunca seja menos do que seus sonhos.",
   "Os bons tempos começam quando conto até 3: 1 ... 2 ... 3.",
   "Uma polegada de tempo é uma polegada de ouro.",
   "Se você perseguir dois coelhos, ambos escaparão.",
   "Você logo estará rodeado de bons amigos e risos.",
   "A pressa não traz sucesso.",
   "Você tropeçará no caminho que levará sua vida à felicidade.",
   "Você sempre terá sucesso em sua carreira profissional.",
   "Boas notícias chegarão a você de longe.",
   "Serviço é o aluguel que você paga por ter um quarto na Terra.",
   "Seja inteligente, mas nunca demonstre isso.",
   "A única certeza é que nada é certo.",
   "Você ou um amigo próximo vão se casar em breve.",
   "Não saberemos o valor da água até que o poço esteja seco.",
   "Você é talentoso de muitas maneiras.",
   "Faça o seu melhor para que isso aconteça",
   "Você encontrará grandes forças em lugares inesperados.",
   "O que você vê no espelho e o que você é podem ser duas imagens diferentes.",
   "As desculpas são fáceis de fabricar e difíceis de vender.",
   "Faça nos outros o que você deseja que eles façam em você.",
   "Lute o máximo que puder pelo que você acredita.",
   "Você tem um par de olhos brilhantes.",
   "Você deve ser capaz de realizar e concluir qualquer coisa.",
   "Seus princípios significam mais para você do que qualquer dinheiro ou sucesso.",
   "O perdão não muda o passado, mas amplia o futuro.",
   "Fique firme! Não se despreze.",
   "Toda grande conquista é, a princípio, impossível.",
   "Coragem não é a ausência de medo; é a conquista dele.",
   "O homem sábio raramente fala.",
   "Se você tem um emprego sem aborrecimentos, você não tem um emprego.",
   "Você tem uma mente aberta e é socialmente ativo.",
   "Não deixe para amanhã o que pode ser apreciado hoje.",
   "Uma reunião de família nos próximos meses será um tremendo sucesso!",
   "Uma liderança entusiástica consegue uma promoção quando você menos espera.",
   "A calamidade é a pedra de toque de uma mente corajosa.",
   "Tudo o que você adiciona à verdade subtrai da verdade.",
   "Você vai tirar férias.",
   "Compromisso é o material de que o personagem é feito; o poder de mudar a face das coisas.",
   "Um amigo pede apenas o seu tempo, não o seu dinheiro.",
   "Um amigo pede apenas o seu tempo, não o seu dinheiro.",
   "Um punhado de paciência vale mais do que um alqueire de cérebros.",
   "Um punhado de paciência vale mais do que um alqueire de cérebros.",
   "Ter oitenta anos é mais alegre e esperançoso do que quarenta anos.",
   "Ter oitenta anos é mais alegre e esperançoso do que quarenta anos.",
   "Uma pessoa não é sábia simplesmente porque fala muito.",
   "É preciso coragem para sair da rotina.",
   "A maior qualidade é buscar servir aos outros.",
   "A maioria das pessoas, depois de se formarem na escola de Hard Knocks, se matriculam automaticamente.",
   "Todos precisam ser amados, principalmente aqueles que não merecem.",
   "Vencer não é tudo, mas a vontade de vencer é.",
   "Você exibe os maravilhosos traços de charme e cortesia.",
   "Você receberá uma grande honra.",
   "Não construa sua felicidade sobre a tristeza dos outros.",
   "A melhor coisa sobre envelhecer é que leva muito tempo.",
   "Você tem um profundo interesse por tudo o que é artístico.",
   "Beijo não é beijo sem coração.",
   "Não tenha medo do medo.",
   "Não adianta ser adulto se às vezes você não consegue ser infantil.",
   "Você aprenderá algo novo todos os dias.",
   "Não se pode ir longe em um barco a remo sem remos.",
   "O fracasso é a forma virtual de prepará-lo para grandes responsabilidades.",
   "Muitos recebem conselhos apenas os sábios lucram com eles.",
   "Banqueiro é alguém que te empresta um guarda-chuva quando o sol está brilhando.",
   "Maturidade: Cumpra seu dever sem ser supervisionado.",
   "Sua visão alegre é um dos seus trunfos.",
   "Você não pode ter tudo ... onde você colocaria tudo?",
   "Você tem uma personalidade invulgarmente magnética.",
   "Você tem uma personalidade invulgarmente magnética.",
   "Quem se apressa não pode andar com dignidade.",
   "Você nunca hesita em enfrentar os problemas mais difíceis.",
   "Sua natureza emocional é forte e sensível.",
   "Problemas sérios passarão por cima de você.",
   "Se você estiver andando à frente do ouvido, olhe para trás de vez em quando para ter certeza de que ele ainda está lá.",
   "Você tem uma vontade de ferro, que te ajuda a ter sucesso em tudo.",
   "Três podem manter um segredo se você se livrar de dois.",
   "Aonde quer que você vá, rostos amigáveis ​​irão cumprimentá-lo.",
   "Nada atrapalha sua visão de si mesmo no futuro.",
   "É difícil entender. Uma vez que se entende, a ação é fácil.",
   "A filosofia de um século é o senso comum do próximo.",
   "Você fará muitas alterações antes de se estabelecer de forma satisfatória.",
   "Quando estiver com raiva, cante o alfabeto.",
"A riqueza é um meio para um fim ... não o fim em si.",
   "É hora de uma de suas idéias mais promissoras.",
   "Pequenas oportunidades geralmente são o início de grandes empreendimentos.",
   "As pessoas são atraídas por você e procuram seus conselhos.",
   "Mantenha os pés no chão, mesmo que os amigos o elogiem.",
   "Faça uma boa ação anonimamente. Você vai fazer a diferença na sua vida.",
   "A prosperidade financeira está vindo em sua direção!",
   "Um corpo saudável irá beneficiá-lo para sempre.",
   "A atividade mental mantém você ocupado neste momento.",
   "O mundo está sempre pronto para receber talentos de braços abertos.",
   "Aproveite as pequenas coisas que você encontra em seu caminho.",
   "Boa comida traz boa saúde e longevidade.",
   "O ato de dar é mais importante do que receber.",
   "Cada fardo é uma bênção.",
   "A prosperidade está em sua fortuna.",
   "Sua próxima entrevista resultará em um emprego.",
   "Aceite os desafios, para que sinta a alegria da vitória.",
   "O futuro pertence a quem acredita na beleza dos seus sonhos.",
   "Paz começa com um sorriso.",
   "Envolva-se em atividades em grupo que promovam a transformação.",
   "Fique satisfeito com o que você já possui.",
   "Seu negócio vai assumir grandes proporções.",
   "Você tem um impulso potencial e a capacidade de realização.",
   "As pessoas têm dificuldade em resistir à sua maneira persuasiva.",
   "A ação é o pior inimigo da preocupação.",
   "Os homens não falham ... desistem de tentar.",
   "Suas pernas estão cansadas? Você passou o dia inteiro pensando em alguém.",
   "Você encontra beleza nas coisas comuns. Não perca essa habilidade.",
   "Você deixará a compaixão administrar seus desejos.",
   "Uma pessoa verdadeiramente excelente nunca descarta a simplicidade de uma criança.",
   "Lar é onde seu coração está.",
   "Uma fortuna enorme em casa não vale tanto quanto dinheiro em uso.",
   "O humor é a afirmação da dignidade.",
   "Seu desejo pesado, só permite que você veja o que está procurando.",
   "EQUIPES - Todos juntos alcançam mais sucesso.",
   "Você tem um coração de ouro.",
   "A vida para você é uma responsabilidade ousada e ousada.",
   "Quer aprender a amar, comece com quem você odeia.",
   "Há beleza na simplicidade.",
   "Aprender é um tesouro que nos acompanha em todos os lugares.",
   "É muito mais fácil ser crítico do que correto.",
   "O amor desta pessoa é justo e verdadeiro. Pode confiar nele.",
   "Você vai passar o tempo ao ar livre, nas montanhas, perto da água.",
   "Amigos há muito ausentes estão voltando para você.",
   "A alegria do homem prolonga seus dias.",
   "Regenere seu sistema através de dieta e exercícios. Guarde os biscoitos!",
   "Ouça a sabedoria do velho.",
   "Mesmo os dias mais difíceis têm pontos brilhantes, apenas faça o seu melhor.",
   "Seus talentos serão reconhecidos e devidamente recompensados.",
   "A fortaleza é a guarda e sustentação das outras virtudes.",
   "Quando chegar o momento, pegue o da direita.",
   "Velhos amigos são melhores amigos.",
   "Você tem a capacidade de sentir e conhecer verdades superiores.",
   "As pessoas aprendem pouco com o sucesso, mas muito com o fracasso.",
   "Tenha em mente seus sonhos mais queridos do futuro.",
   "Você sempre faz as coisas da maneira certa.",
   "Aja com ousadia e forças invisíveis virão em seu auxílio.",
   "Junte-se a um novo clube hoje, você ficará surpreso.",
   "Seus muitos talentos ocultos se tornarão óbvios para aqueles ao seu redor.",
   "Algumas pessoas nunca têm nada a não ser ideias, vá fazer.",
   "Um verdadeiro patriota é aquele que recebe uma multa de estacionamento e se alegra com o funcionamento do sistema.",
   "É mais provável que você desista do que desista.",
   "Se você morder a mão que o alimenta, o gosto não será tão bom quanto o da comida que você alimentou.",
   "O coração tem suas razões, que as razões não sabemos.",
   "Mesmo os dias mais longos chegarão ao fim.",
   "Você gosta de dar presentes seus aos outros, será recompensado!",
   "Não há perguntas estúpidas, apenas respostas estúpidas.",
   "O sucesso é uma acumulação de dias de sucesso.",
   "Você tem um coração amigo e é muito admirado.",
   "Só porque você calça sapatilhas em um elefante não significa que ele possa dançar.",
   "Comece a procurar suas falhas se você nunca cometeu erros.",
   "O bom senso é o mestre da vida humana.",
   "Sua sorte mudou completamente hoje.",
   "Peça conselhos, mas use seu bom senso.",
   "Um julgamento irá governar a seu favor.",
   "Seu sorriso cativante será sua proteção segura.",
   "Vá com confiança na direção dos seus sonhos.",
   "As habilidades que você reuniu um dia serão úteis.",
   "Ansiosos por grande fortuna e um novo sopro de vida!",
   "Você vai viajar para muitos lugares.",
   "Você vai gostar de uma viagem à Ásia.",
   "Melhor fazer algo de forma imperfeita do que não fazer nada perfeitamente.",
   "A lógica pura é a ruína do espírito.",
   "Você terá uma vida longa e rica.",
   "Seu sorriso sempre ilumina os dias mais nublados.",
   "Um amigo no mercado é melhor do que dinheiro na bolsa.",
   "Um novo empreendimento será um sucesso.",
   "É por aqueles que sofreram que o mundo está mais avançado.",
   "Tudo deve ter um começo.",
   "O importante é se expressar.",
   "O verdadeiro significado da iluminação é olhar com olhos não escurecidos para tudo que não está escurecido.",
   "Oportunidades novas e gratificantes logo surgirão para você.",
   "Procure afirmar sua devoção quando surgir uma situação digna.",
   "O copo não está meio vazio, é apenas o dobro do tamanho.",
   "Um sentimento é uma ideia com raízes.",
   "Seus planos atuais terão sucesso.",
   "Uma mente sã e um corpo saudável trazem muitos eventos felizes para sua família.",
   "Planeje seu trabalho e trabalhe seu plano.",
   "A coragem é justamente considerada a principal das virtudes, pois dela dependem todas as outras.",
   "Diga olá para os outros. Você terá um dia mais feliz.",
   "Não deixe suas limitações obscurecerem seus talentos.",
   "O amor é a afinidade que une e aproxima os elementos do mundo.",
   "Você deve ser capaz de realizar e concluir qualquer coisa.",
   "O desenvolvimento do caráter é o verdadeiro objetivo da educação.",
   "Confie nele, mas mantenha os olhos abertos.",
   "Aquele que naufragou pela segunda vez não pode colocar a culpa em Netuno.",
   "Para obter o respeito dos outros, é preciso primeiro respeitar os outros.",
   "Ande com as palavras que você fala e fale com as palavras que você anda.",
   "As pessoas esquecem o quão rápido você fez um trabalho - mas se lembram de como você o fez bem.",
   "Chegou a hora de fazer novos amigos.",
   "Faça o que é certo, não o que deveria.",
   "Pontualidade é a educação dos reis e o dever das pessoas gentis em todos os lugares.",
   "Se você esperar muito pelo momento perfeito, o momento perfeito passará por você.",
   "Seu coração é puro, sua mente limpa e sua alma devota.",
   "Ande com bom coração e correrá com sucesso.",
   "Não devemos permitir que nossos medos nos impeçam de perseguir nossas esperanças.",
   "Não confunda tentação com oportunidade.",
   "Em breve você vai conhecer a pessoa que você admira.",
   "Um bom momento para começar algo novo.",
   "Todas as generalidades são falsas.",
   "Volte mais tarde ... estou dormindo. (Sim, os biscoitos também precisam dormir)",
   "Se no começo você não conseguir ... tente algo mais difícil.",
   "Suas boas habilidades de escuta abrirão muitas portas.",
   "Duas pessoas encurtam uma estrada.",
   "Pare de esperar! Compre essa passagem, faça essa viagem especial!",
   "Um problema declarado claramente é um problema meio resolvido.",
   "Aceite sua independência e use-a com sabedoria.",
   "Que os ventos quentes do céu soprem suavemente em sua corrida."
]
